<unk>	0
<s>	0
</s>	0
▁ji	-3.93824
▁si	-4.01315
▁jat	-4.01995
▁jau	-4.16305
▁ge	-4.16905
▁zi	-4.28154
▁jan	-4.28515
▁wui	-4.29756
▁hai	-4.41415
▁zung	-4.42247
▁go	-4.44834
▁jyun	-4.45553
▁dou	-4.49226
▁faat	-4.51148
▁tung	-4.52115
▁wai	-4.53197
▁gong	-4.57392
▁bou	-4.58977
▁zing	-4.59747
▁ging	-4.71324
▁gung	-4.72253
▁fong	-4.79889
▁waa	-4.82318
▁jing	-4.84255
▁soeng	-4.85683
▁gam	-4.88974
▁gaa	-4.9281
▁zoeng	-4.92814
▁sing	-4.93417
▁daai	-4.9765
▁san	-4.98253
▁sau	-4.98418
▁fu	-4.987
▁man	-4.99067
▁on	-5.00936
▁sap	-5.02529
▁gei	-5.14523
▁keoi	-5.15312
▁hoeng	-5.17376
▁kei	-5.19766
▁gun	-5.21614
▁hang	-5.24187
▁zyu	-5.25744
▁mou	-5.26724
▁zau	-5.2741
▁jyu	-5.2781
▁cing	-5.2904
▁jin	-5.29798
▁nin	-5.30513
▁gau	-5.32947
▁jik	-5.34241
▁gwok	-5.35628
▁tai	-5.3609
▁lei	-5.38227
▁hoi	-5.38323
▁saam	-5.39001
▁gin	-5.39229
▁hau	-5.40659
▁zik	-5.41389
▁siu	-5.4332
▁dei	-5.4443
▁guk	-5.44643
▁ceot	-5.44738
▁cin	-5.46792
▁cyun	-5.46833
▁ci	-5.47134
▁bun	-5.47701
▁sei	-5.50862
▁jyut	-5.52978
▁seoi	-5.5638
▁zou	-5.57006
▁loeng	-5.57134
▁zeoi	-5.60159
▁gwo	-5.6186
▁dung	-5.62014
▁	-5.6261
▁jiu	-5.62948
▁zai	-5.64182
▁sik	-5.65519
▁coeng	-5.67021
▁jim	-5.67657
▁fan	-5.67962
▁gaai	-5.68045
▁bei	-5.68224
▁sam	-5.68543
▁geoi	-5.68718
▁m	-5.69308
▁hei	-5.70752
▁laap	-5.71194
▁haa	-5.71941
▁cyu	-5.72917
▁ng	-5.73249
▁gaau	-5.74561
▁gou	-5.75327
▁hou	-5.7541
▁syun	-5.76597
▁zo	-5.77998
▁hok	-5.78587
▁luk	-5.78965
▁ze	-5.79849
▁jung	-5.79954
▁faan	-5.80907
▁ce	-5.83697
▁dai	-5.84817
▁do	-5.84921
▁deoi	-5.85997
▁maan	-5.86621
▁waan	-5.88111
▁coi	-5.8871
▁ho	-5.88812
▁sang	-5.8925
▁mei	-5.8988
▁gai	-5.8991
▁lai	-5.91629
▁haau	-5.92317
▁hung	-5.93281
▁baak	-5.94469
▁dang	-5.94541
▁fuk	-5.95549
▁sin	-5.95921
▁fo	-5.98407
▁jap	-5.99105
▁sai	-5.99225
▁zeon	-6.00283
▁ngoi	-6.0156
▁ding	-6.01844
▁zuk	-6.02532
▁gim	-6.03009
▁gan	-6.03013
▁can	-6.03117
▁ling	-6.03465
▁kap	-6.03959
▁daan	-6.05
▁lau	-6.05005
▁seon	-6.05655
▁joek	-6.06153
▁gwaan	-6.069
▁gaan	-6.06966
▁mun	-6.08418
▁dim	-6.08635
▁ting	-6.09225
▁tou	-6.09432
▁pei	-6.09757
▁noi	-6.09934
▁dong	-6.11006
▁leoi	-6.11794
▁mong	-6.12043
▁naam	-6.13673
▁paai	-6.14181
▁fung	-6.14681
▁hong	-6.15999
▁kau	-6.17253
▁waak	-6.17675
▁lou	-6.17862
▁gu	-6.18177
▁jip	-6.18462
▁biu	-6.18726
▁wan	-6.1928
▁koeng	-6.21449
▁sip	-6.21577
▁baan	-6.21577
▁zaam	-6.22801
▁zip	-6.2354
▁ou	-6.23586
▁cat	-6.24787
▁dak	-6.24993
▁sat	-6.26612
▁ceoi	-6.26881
▁tau	-6.26942
▁zok	-6.28866
▁baat	-6.29336
▁zang	-6.29523
▁maai	-6.30065
▁min	-6.30907
▁zin	-6.32417
▁heoi	-6.32649
▁sou	-6.32686
▁tin	-6.33701
▁cung	-6.33852
▁caak	-6.33914
▁zaap	-6.3427
▁duk	-6.34444
▁bat	-6.35608
▁fai	-6.37382
▁ping	-6.37421
▁ciu	-6.37425
ng	-6.37582
▁wong	-6.37628
▁zoi	-6.37936
▁se	-6.38086
▁beng	-6.38929
▁wu	-6.39515
▁caa	-6.40641
▁ming	-6.40676
▁joeng	-6.44196
▁tyun	-6.44339
▁toi	-6.4436
▁zyun	-6.44497
▁jam	-6.4576
▁ziu	-6.45898
▁zeng	-6.46819
▁lam	-6.47425
▁hap	-6.50528
▁tit	-6.50602
▁kok	-6.50764
▁diu	-6.52112
▁baau	-6.52723
▁liu	-6.54834
▁pun	-6.56274
▁haak	-6.56931
▁nang	-6.57548
▁syu	-6.58216
▁tiu	-6.58416
▁mat	-6.61021
▁lik	-6.61361
▁goi	-6.61762
▁cit	-6.63661
▁din	-6.63693
▁maa	-6.67922
▁pai	-6.71268
▁wok	-6.71798
▁leon	-6.72421
▁neoi	-6.73155
▁fei	-6.73539
▁co	-6.74203
▁lyun	-6.74691
▁saang	-6.75083
▁baa	-6.75457
▁git	-6.7599
▁teoi	-6.78925
▁bing	-6.80205
▁waai	-6.80235
▁leot	-6.80376
▁gaam	-6.82182
▁juk	-6.82378
▁gok	-6.83397
▁bit	-6.84802
▁hip	-6.84933
▁ngo	-6.85171
▁so	-6.8564
▁lok	-6.86479
i	-6.86531
▁cou	-6.86729
▁fun	-6.87111
▁bin	-6.8816
▁faa	-6.88343
▁uk	-6.90475
▁kyut	-6.90529
▁dyun	-6.91924
▁zaak	-6.92165
▁je	-6.93135
▁ban	-6.94917
▁taai	-6.95765
▁doi	-6.96225
▁lit	-6.96273
▁cong	-6.96458
▁zong	-6.96595
▁saan	-6.97353
▁gik	-6.99167
▁gwong	-6.99252
▁saa	-6.99875
▁miu	-7.01198
▁zit	-7.01212
▁kwai	-7.03473
▁kut	-7.04351
▁lung	-7.05097
▁lin	-7.07664
▁tong	-7.07851
▁muk	-7.09556
▁bo	-7.10032
▁faai	-7.10792
▁bak	-7.1103
▁caam	-7.12297
n	-7.12522
▁gaak	-7.1464
▁mau	-7.15763
▁laai	-7.16695
▁hing	-7.18049
▁pui	-7.18294
u	-7.18533
▁hin	-7.19138
▁leng	-7.19345
▁mui	-7.20272
▁gwai	-7.20727
▁cang	-7.21623
▁pin	-7.22193
▁caan	-7.22304
▁cuk	-7.22878
▁suk	-7.25634
▁loi	-7.25784
▁cam	-7.27111
▁sung	-7.27242
▁wun	-7.29515
▁gang	-7.30096
▁gwan	-7.32367
▁wut	-7.3242
▁seng	-7.35388
▁po	-7.35395
▁zan	-7.361
▁daa	-7.37218
▁kong	-7.37611
▁kyun	-7.38761
▁piu	-7.45762
▁zam	-7.45926
▁ngai	-7.47695
▁zim	-7.49532
▁caat	-7.49825
▁cau	-7.53539
▁him	-7.5551
▁mai	-7.55869
▁haan	-7.56654
▁lo	-7.57808
▁daat	-7.59569
▁hon	-7.59818
▁long	-7.66428
▁bok	-7.66861
▁kwan	-7.6698
▁seot	-7.71136
▁dik	-7.71429
▁zaa	-7.75321
▁zap	-7.79685
▁zat	-7.81231
▁gap	-7.82002
▁bai	-7.82486
▁cim	-7.82582
▁wing	-7.83481
▁ngaak	-7.83609
▁pou	-7.84605
▁laam	-7.84606
▁daam	-7.84776
▁taa	-7.86499
▁ham	-7.87327
▁meng	-7.88697
▁taam	-7.8911
▁kai	-7.91003
▁haang	-7.92114
▁saat	-7.92216
▁hat	-7.92382
▁baai	-7.99553
▁jaa	-8.02476
▁fui	-8.0363
▁kiu	-8.03998
▁gyun	-8.04213
k	-8.04796
▁dit	-8.04902
▁gon	-8.06688
▁fau	-8.06827
▁ceon	-8.07998
▁wo	-8.10896
▁aa	-8.11093
▁dat	-8.14106
▁zak	-8.14186
▁fat	-8.16846
▁naan	-8.17208
▁ngon	-8.17937
▁g	-8.19698
au	-8.21552
▁jit	-8.22997
▁sek	-8.23022
▁aat	-8.26162
▁taan	-8.26552
t	-8.27357
▁teng	-8.28105
▁kam	-8.30452
▁ne	-8.33249
▁pang	-8.33548
▁kwaa	-8.34524
▁deng	-8.36653
▁ga	-8.39921
▁wik	-8.41172
▁nung	-8.46262
▁tip	-8.465
▁ngaam	-8.49793
▁daap	-8.50651
▁di	-8.51061
▁ngan	-8.51378
aa	-8.51546
▁mok	-8.52129
oi	-8.52235
▁zaau	-8.5224
▁bong	-8.53148
g	-8.53818
▁nei	-8.53861
▁but	-8.54794
▁s	-8.55888
▁z	-8.56134
▁paau	-8.56389
▁haam	-8.57303
▁ni	-8.58695
▁deon	-8.59748
▁king	-8.60041
▁coek	-8.60547
ou	-8.61852
▁aap	-8.62649
▁gip	-8.66593
▁heng	-8.68371
▁zyut	-8.69633
▁naap	-8.70482
▁laang	-8.73211
ai	-8.74211
▁sit	-8.74343
▁ceng	-8.77005
▁gwaa	-8.77951
▁nou	-8.78842
▁j	-8.83735
▁pan	-8.84075
▁mut	-8.85835
▁syut	-8.86056
▁paak	-8.8911
▁lim	-8.89348
m	-8.91254
an	-8.93689
▁cap	-8.94325
▁nim	-8.94819
▁kaa	-8.96299
▁ngaa	-8.96642
▁bui	-8.97895
▁laan	-8.98411
▁cai	-8.98493
▁hak	-8.99303
▁giu	-9.02331
▁to	-9.09499
▁c	-9.12201
▁ngau	-9.13941
▁sa	-9.14052
▁mang	-9.1642
▁hyut	-9.18733
▁zoek	-9.19772
▁sak	-9.20776
▁maau	-9.21658
▁peng	-9.21831
▁ngaan	-9.23936
▁laa	-9.26439
▁bik	-9.2822
▁jeon	-9.29972
▁zaang	-9.30562
▁saap	-9.3116
▁tok	-9.32876
▁kit	-9.34238
▁paang	-9.34696
▁saau	-9.35207
▁h	-9.35378
▁dau	-9.3568
p	-9.36331
▁mak	-9.36519
at	-9.38556
▁oi	-9.38903
ing	-9.41118
▁mit	-9.41868
uk	-9.42432
aai	-9.44938
▁buk	-9.45459
▁cek	-9.45659
aan	-9.45764
▁hiu	-9.48828
on	-9.489
ung	-9.49174
▁le	-9.52896
▁zaan	-9.5293
▁ha	-9.53024
▁nok	-9.53084
▁jeoi	-9.53518
▁loek	-9.55055
▁d	-9.55785
ok	-9.56444
▁n	-9.593
▁la	-9.59909
▁gwat	-9.61207
▁l	-9.635
▁tang	-9.64798
▁sok	-9.67127
am	-9.6738
▁mo	-9.71476
▁ok	-9.72663
eng	-9.73235
▁gaap	-9.73308
▁hyun	-9.73728
▁haai	-9.7402
▁naa	-9.7536
aak	-9.76268
▁mung	-9.79991
▁tyut	-9.79994
▁kaau	-9.83154
▁ngok	-9.83433
▁kuk	-9.85158
▁kan	-9.85551
▁wat	-9.89482
▁koi	-9.91674
▁za	-9.93868
ip	-9.95368
ong	-9.95606
▁kui	-9.96185
▁wa	-9.96381
▁kaat	-9.99773
aat	-9.99973
▁kek	-10.036
▁saak	-10.0561
▁nau	-10.07
▁caau	-10.0948
▁huk	-10.1039
▁nai	-10.1072
▁caai	-10.1076
▁ning	-10.1425
▁ca	-10.1486
▁ma	-10.1649
▁k	-10.1655
▁pong	-10.1697
▁lyut	-10.1701
▁au	-10.1966
in	-10.2504
▁b	-10.2642
▁zaai	-10.2661
▁da	-10.2701
a	-10.2803
▁t	-10.294
o	-10.297
▁dyut	-10.2983
▁goek	-10.3104
e	-10.3272
eoi	-10.3287
aam	-10.3402
▁ja	-10.3519
▁f	-10.3754
▁ngaau	-10.3834
▁caap	-10.3944
▁aak	-10.4097
yun	-10.4478
ap	-10.4654
▁ngaang	-10.4679
ang	-10.4835
▁fa	-10.5082
iu	-10.5204
▁kwong	-10.5206
▁soek	-10.5294
▁me	-10.5454
▁w	-10.5743
ik	-10.5902
▁nyun	-10.6093
▁paa	-10.6111
▁niu	-10.6227
oeng	-10.6475
▁han	-10.6574
▁dip	-10.6644
▁aai	-10.7141
▁naau	-10.7294
ei	-10.7408
▁naai	-10.7538
aap	-10.76
▁ngaai	-10.7689
ak	-10.7741
▁taap	-10.8109
▁kung	-10.8127
wai	-10.8303
▁ke	-10.8473
▁ba	-10.854
▁gwaat	-10.8599
jat	-10.8688
ji	-10.9051
▁tik	-10.9068
aau	-10.9254
si	-10.9805
▁ta	-11.0078
jau	-11.0128
▁tim	-11.0479
▁pu	-11.0557
▁nam	-11.077
▁paan	-11.104
▁gi	-11.1089
jan	-11.1358
ge	-11.1375
▁teon	-11.1442
wui	-11.1483
▁haap	-11.1525
wok	-11.1589
▁p	-11.1613
zung	-11.2092
▁pung	-11.2284
go	-11.2368
jyun	-11.2426
zi	-11.251
waa	-11.2579
hai	-11.2659
▁pok	-11.2798
faat	-11.299
tung	-11.3088
▁o	-11.3097
gong	-11.3208
dou	-11.3448
zing	-11.3859
bou	-11.4433
▁lap	-11.4694
▁maang	-11.4792
ging	-11.5029
gung	-11.5123
un	-11.5203
it	-11.5357
fong	-11.5895
soeng	-11.6069
▁kwaang	-11.6254
▁no	-11.6277
jing	-11.6338
▁waat	-11.6534
▁fe	-11.6596
zoeng	-11.6791
im	-11.6937
gaa	-11.697
waan	-11.7001
▁aan	-11.7029
sing	-11.7267
▁zek	-11.7371
▁ka	-11.7373
▁pat	-11.7401
gam	-11.7471
▁laat	-11.7514
daai	-11.7696
▁gat	-11.8134
▁lak	-11.8236
▁na	-11.8397
san	-11.8413
sau	-11.843
man	-11.8495
sap	-11.8847
hoeng	-11.9286
keoi	-11.9491
▁be	-11.9611
fu	-11.9656
▁song	-12.0012
gei	-12.0068
hang	-12.0396
▁tek	-12.0571
kei	-12.0603
▁ti	-12.0612
▁wang	-12.0692
▁lat	-12.0716
gun	-12.0791
cing	-12.0891
gau	-12.1068
▁ngong	-12.1092
zyu	-12.1213
oek	-12.1241
mou	-12.1313
zau	-12.1383
jyu	-12.1423
▁tan	-12.1556
gwok	-12.1563
jin	-12.1627
nin	-12.17
▁tam	-12.174
▁li	-12.1775
saam	-12.1908
▁cak	-12.1935
▁cik	-12.1942
▁pa	-12.199
wan	-12.2004
jik	-12.2081
tai	-12.2271
lei	-12.2489
ceot	-12.2495
hoi	-12.2499
▁nik	-12.2576
▁pik	-12.2578
gin	-12.2592
cyun	-12.271
hau	-12.2739
zik	-12.2813
siu	-12.3012
dei	-12.3125
wong	-12.3127
guk	-12.3147
jyut	-12.334
loeng	-12.3347
cin	-12.3367
▁de	-12.3387
yu	-12.3422
▁dok	-12.3439
bun	-12.3461
seoi	-12.3689
sei	-12.3786
▁gwa	-12.4067
zeoi	-12.4078
gaai	-12.417
goi	-12.4231
dung	-12.4268
coeng	-12.4364
▁sim	-12.4386
zou	-12.4418
▁mu	-12.4465
ci	-12.4613
gaau	-12.4795
▁koe	-12.4836
▁ku	-12.4861
gwo	-12.4917
waak	-12.4935
geoi	-12.4959
jiu	-12.503
gai	-12.511
zai	-12.5157
▁bam	-12.5188
laap	-12.5214
sik	-12.5294
jim	-12.5515
fan	-12.5547
bei	-12.5574
sam	-12.5607
▁mi	-12.572
syun	-12.5772
hei	-12.5835
haa	-12.5958
gou	-12.603
▁bi	-12.6044
cyu	-12.6058
jung	-12.612
faan	-12.6218
hou	-12.6317
▁geng	-12.6319
▁fut	-12.6599
hok	-12.6646
luk	-12.6684
▁caang	-12.6717
deoi	-12.6745
eon	-12.6747
▁nong	-12.6792
maan	-12.681
▁gw	-12.6885
sang	-12.7084
yut	-12.7139
ut	-12.718
dai	-12.7293
haau	-12.7401
hung	-12.7501
baak	-12.7624
dang	-12.7633
gan	-12.7691
coi	-12.7697
gaan	-12.7755
zo	-12.7806
mei	-12.7818
▁jeng	-12.7922
ze	-12.8
lai	-12.8001
▁saai	-12.8003
▁zaat	-12.8103
zeon	-12.823
ngoi	-12.8363
ding	-12.8394
ce	-12.8401
fuk	-12.8409
sin	-12.8448
gwaan	-12.8494
do	-12.8527
ling	-12.8563
▁ko	-12.8611
▁seo	-12.8633
daan	-12.8723
jap	-12.8781
seon	-12.8791
sai	-12.8797
joek	-12.8842
▁ceo	-12.8889
ho	-12.8933
▁nga	-12.9102
zuk	-12.9139
ting	-12.9165
▁pi	-12.9179
gim	-12.9189
can	-12.9201
kap	-12.9288
wo	-12.9318
dong	-12.9351
lau	-12.9399
leoi	-12.9433
mong	-12.9459
naam	-12.963
paai	-12.9683
fung	-12.9737
mun	-12.9756
dim	-12.9778
▁kat	-12.9798
tou	-12.9862
hong	-12.9876
pei	-12.9896
noi	-12.9915
ek	-12.9924
▁he	-12.9936
fo	-12.9941
koeng	-13.0018
▁bu	-13.0165
baan	-13.0462
▁lip	-13.0499
zaam	-13.059
kau	-13.0685
▁hi	-13.0694
lou	-13.075
jip	-13.0813
biu	-13.084
ceoi	-13.1021
sip	-13.1141
baat	-13.1279
zang	-13.1302
zip	-13.1349
maai	-13.1357
cat	-13.1481
dak	-13.1503
▁aam	-13.1545
heoi	-13.163
sat	-13.1676
tau	-13.171
cung	-13.1759
caak	-13.1764
zaap	-13.1802
▁zeo	-13.1816
▁kim	-13.1828
zok	-13.1914
gu	-13.2026
min	-13.213
ping	-13.2137
zin	-13.2289
beng	-13.2297
sou	-13.2322
joeng	-13.2425
tin	-13.2427
ming	-13.2484
duk	-13.2506
bat	-13.2631
▁leo	-13.2674
fai	-13.2823
ciu	-13.2825
tyun	-13.2873
zoi	-13.2882
zyun	-13.2891
▁kwik	-13.3097
zeng	-13.3141
caa	-13.3167
▁zu	-13.3254
waai	-13.353
toi	-13.3566
jam	-13.3719
ziu	-13.3734
baau	-13.3771
lam	-13.3894
se	-13.4152
haak	-13.4223
hap	-13.4228
tit	-13.4235
kok	-13.4253
nang	-13.4289
wu	-13.4305
gaam	-13.4307
diu	-13.44
▁bek	-13.4541
liu	-13.4693
pun	-13.4848
syu	-13.5057
tiu	-13.508
gaak	-13.5298
mat	-13.5363
lik	-13.5399
cit	-13.5649
din	-13.5653
saang	-13.5749
leon	-13.5901
neoi	-13.598
maa	-13.6111
lyun	-13.6148
pai	-13.648
gok	-13.6546
teoi	-13.6612
fei	-13.673
bing	-13.6756
leot	-13.677
aang	-13.6778
baa	-13.6932
git	-13.6999
▁pe	-13.7188
juk	-13.7705
ui	-13.7809
kyut	-13.789
bit	-13.7971
hip	-13.7985
▁soe	-13.8004
ngo	-13.801
dyun	-13.8047
zaak	-13.8074
co	-13.8095
lok	-13.8158
cou	-13.8191
fun	-13.8228
bin	-13.8346
faa	-13.8355
gwong	-13.841
taai	-13.8475
▁nap	-13.8542
cong	-13.8556
▁ngou	-13.8575
zong	-13.8577
saan	-13.8654
ban	-13.9111
lit	-13.9253
doi	-13.9258
kwai	-13.9337
so	-13.9378
lung	-13.9525
▁zoe	-13.956
gik	-13.9584
▁deo	-13.9604
saa	-13.9654
miu	-13.981
zit	-13.9814
tong	-13.9834
▁kwa	-13.9911
kut	-14.0164
faai	-14.0179
je	-14.0249
▁gwaak	-14.026
▁hoe	-14.0321
caam	-14.0337
▁tu	-14.0364
lin	-14.0542
muk	-14.0759
laai	-14.0844
bak	-14.0929
hing	-14.1005
leng	-14.1151
gwai	-14.1311
cang	-14.1415
mau	-14.1483
caan	-14.1492
pui	-14.1764
hin	-14.1868
mui	-14.1997
sung	-14.2072
▁got	-14.2139
bo	-14.2161
pin	-14.2214
cuk	-14.2298
gang	-14.2424
suk	-14.2623
loi	-14.2648
gwan	-14.266
cam	-14.2798
seng	-14.3031
wun	-14.3102
kong	-14.3274
kyun	-14.3407
wut	-14.3421
zan	-14.3862
daa	-14.3965
gon	-14.4255
▁du	-14.4274
ngai	-14.4476
caat	-14.4735
piu	-14.5018
zam	-14.5055
▁kw	-14.5119
po	-14.519
zim	-14.5487
haan	-14.5574
daat	-14.5931
cau	-14.5999
him	-14.6214
mai	-14.6293
▁goeng	-14.674
hon	-14.6747
long	-14.679
kwan	-14.6838
▁joe	-14.6863
▁loe	-14.7133
▁aau	-14.723
seot	-14.7366
▁ju	-14.7563
bok	-14.7643
lo	-14.7947
▁coe	-14.7966
▁lu	-14.8074
dik	-14.8228
ngaak	-14.8429
zaa	-14.8706
eot	-14.8868
wing	-14.8975
▁gwaai	-14.8993
laam	-14.91
daam	-14.9132
zap	-14.9315
▁teo	-14.9492
zat	-14.9553
haang	-14.9569
gap	-14.9637
meng	-14.9653
cim	-14.9685
taam	-14.9689
bai	-14.9729
pou	-14.9945
saat	-15.015
▁dan	-15.0185
taa	-15.0192
ham	-15.0349
kai	-15.0844
hat	-15.1057
baai	-15.1147
gyun	-15.1799
ceon	-15.2303
fui	-15.2577
kiu	-15.2608
dit	-15.2744
▁hu	-15.2755
jaa	-15.2915
fau	-15.3133
▁te	-15.3595
naan	-15.3612
ngon	-15.3711
zak	-15.4129
dat	-15.4141
▁cu	-15.4346
fat	-15.4544
taan	-15.501
teng	-15.5233
sek	-15.5415
jit	-15.5454
pang	-15.6053
kwaa	-15.6202
kam	-15.6563
deng	-15.6654
▁ki	-15.6939
wik	-15.7147
ngaam	-15.795
nung	-15.8105
ga	-15.8308
daap	-15.881
▁nan	-15.8845
ne	-15.8882
ngan	-15.8964
tip	-15.9156
zaau	-15.9201
bong	-15.9373
paau	-15.9776
haam	-16.0022
mok	-16.016
deon	-16.0421
coek	-16.0469
king	-16.0478
nei	-16.0494
but	-16.0601
▁a	-16.1627
di	-16.1811
laang	-16.2144
zyut	-16.2146
heng	-16.2185
naap	-16.2258
wat	-16.2434
gip	-16.2852
ni	-16.3312
▁tyu	-16.3365
gwaa	-16.3588
▁su	-16.3718
ceng	-16.3719
▁kyu	-16.381
sit	-16.4373
nou	-16.5318
syut	-16.537
paak	-16.5924
pan	-16.6254
mut	-16.6616
lim	-16.7416
ngaa	-16.7424
laan	-16.8112
s	-16.8262
z	-16.8315
ot	-16.845
nim	-16.8597
cap	-16.865
kaa	-16.9365
▁lyu	-16.9528
bui	-16.9585
hak	-17.0138
cai	-17.0374
▁cyut	-17.0389
giu	-17.1495
b	-17.1787
l	-17.1788
y	-17.1789
f	-17.179
c	-17.1791
d	-17.1792
w	-17.1793
h	-17.1794
j	-17.1795
ngau	-17.1795
